{
	"Welcome to the %s": "Добро пожаловать в %s",
	"We are a fast-growing community of Russian-speaking people who live all around Germany.": "Это русскоязычное сообщество в Германии",
	"You can find useful information on relocation to Germany and living there, share your experience or find help, talk to people with the same interests. We will be happy to see you in with us.": "Вы сможете здесь найти полезную информацию о переезде и жизни в Германии, поделиться своим опытом и обратиться за помощью, найти людей со схожими интересами. Мы будем рады видеть вас в наших рядах.",
	"Join the %s Slack": "Подключайтесь в чат %s",
	"Enter your phone number to verify that you are a real person. When signup you must provide your real name to meet the community guidelines.": "Введите свой номер телефона для проверки того, что вы реальный человек. Используйте своё настоящее имя для регистрации в чате в соответствии с нашими правилами",
	"Phone": "Телефон",
	"+49...": "+49...",
	"Verify": "Проверить",
	"By clicking \"Verify\" you agree with <a href=\"#policy\">Privacy Policy</a> and <a href=\"#tos\">Terms of Service</a> below.": "Нажимая \"Проверить\" вы соглашаетесь с <a href=\"#policy\">Политикой Конфиденциальности</a> и <a href=\"#tos\">Условиями Сервиса</a> ниже.",
	"Privacy Policy": "Политика Конфиденциальности",
	"General:": "Общее:",
	"We do not store your phone number, and there is no direct connection between your account in Slack and the phone number.": "Мы не храним ваш номер телефона и не привязываем его к адресу вашей электронной почты и аккаунту в чате.",
	"We do not store your email either. It is only used to send the slack invitation.": "Мы также не храним адрес вашей электронной почты. Он используется только для отправки приглашения в чат.",
	"You can check the source code and deployment logs <a href=\"https://github.com/synchrone/slack-invite-automation\">here</a>.": "Вы можете посмотреть исходный код проекта <a href=\"https://github.com/synchrone/slack-invite-automation\">тут</a>.",
	"Sub-processors:": "Дополнительные обработчики персональных данных:",
	"Google": "Google",
	"This site is protected by reCAPTCHA and the Google <a href=\"https://policies.google.com/privacy\">Privacy Policy</a> and <a href=\"https://policies.google.com/terms\">Terms of Service</a> apply.": "Этот сайт защищен reCaptcha и Google. Применяются <a href=\"https://policies.google.com/privacy\">Политика Конфиденциальности</a> и <a href=\"https://policies.google.com/terms\">Условия Сервиса</a>.",
	"Twilio": "Twilio",
	"We use your phone number to verify memberships. We use a third party for these verifications (Twilio.com) - Twilio is a cloud communications platform that provides software developers with building blocks to add communications to web and mobile applications. To view Twilio.com privacy policy please visit: <a href=\"https://www.twilio.com/legal/privacy\">https://www.twilio.com/legal/privacy</a>": "Мы используем ваш номер телефона для проверки регистрации. Для этой проверки мы пользуемся сторонним сервисом Twilio.com - Twilio это облачная платформа, позволяющая разработчикам добавлять коммуникационные услуги в свои приложения и сервисы. Политику Конфиденциальности Twilio.com можно прочитать по адресу <a href=\"https://www.twilio.com/legal/privacy\">https://www.twilio.com/legal/privacy</a>",
	"Heroku": "Heroku",
	"We host on Heroku instances: <a href=\"https://www.heroku.com/policy/security\">https://www.heroku.com/policy/security</a>": "Этот сервис расположен на площадке Heroku. Политика Конфиденциальности доступна по этому адресу: <a href=\"https://www.heroku.com/policy/security\">https://www.heroku.com/policy/security</a>",
	"Enter the verification code from SMS. Email and your full name for the Slack invitation.": "Введите проверочный код из СМС, адрес электронной почты и ваше полное имя для получения приглашения в чат.",
	"Your full name": "Ваше полное имя",
	"Email": "Адрес электронной почты",
	"SMS Code": "СМС код",
	"Join": "Подключиться",
	"Please enter your full name": "Введите полное имя",
	"Join the %s in Slack today": "Подключайтесь к %s сегодня",
	"Terms of Service": "Условия Сервиса",
	"We use real names. Pseudo-anonymity has been found to be detrimental to a healthy community.": "Мы используем настоящие имена в чате. Псевдо-анонимность доказала свой вред для здорового общества.",
	"This community does not have moderators or code of conduct.": "В нашем сообществе отсутствуют модераторы или нормы поведения.",
	"Self-regulation is done by way of voting to ban an offensive user.": "Модерация нарушений осуществляется путём голосования участниками чата.",
	"There is no clear definition of what offensive is. Members decide that collectively.": "У нас нет описания того, что является нарушением. Участники чата решают это коллективным образом.",
	"Fraudulent activity is subject to immediate ban.": "Мошенничество в чате и при регистрации ведёт к немедленном бану.",
	"User counter": "Счетчик пользователей",
	"Channels": "Каналы",
	"Join the channels where community discusses most interesting topics and news of the year.": "Подключайтесь к каналам, где обсуждаются самые интересные темы и новости.",
	"Leet code discussions, test tasks help, frameworks and language experience exchange.": "Обсуждения задач с Leet code, помощь в решении проблем, обмен опытом между разработчиками.",
	"Top paid jobs in Berlin, Munich, Hamburg and other cities in Germany.": "Обсуждение высокооплачиваемых вакансий и рабочих мест в Берлине, Мюнхене и других городах Германии.",
	"Hobby projects, 3d-printing, renovations, repairs and car/bike maintenance.": "Хобби, 3D-печать, рукоделие, помощь с ремонтом и обмен инструментом",
	"Howtos for Driver's license, carsharing and car ownership tips.": "Получение водительских прав, аренда и советы по владению личным авто.",
	"Business community": "Бизнес сообщество",
	"There are people in <strong>#business</strong> channel who could help you with your fresh idea and point you to the right direction. They passed almost all levels of German bureaucracy and could give you a free, non-binding advice.": "Люди из <strong>#business</strong> чата могут помочь вам с бизнес идеями и направить в нужную сторону. Они прошли огонь и воду немецкой бюрократии и могут дать вам необходимые подсказки.",
	"HONEST & RARE": "HONEST & RARE",
	"Order craft beverages online. Craft beer, gin, whiskey, rum, grain, coffee, espresso, wine, sodas. Buy over 600 products directly from the manufacturer.": "Заказывайте крафтовые напитки онлайн. Крафтовое пиво, джин, виски, ром, кофе, вино, безалкогольные напитки. Более 600 продуктов напрямую от производителей.",
	"Hilfy": "Hilfy",
	"Salestio": "Salestio",
	"Offers a one-stop solution where customers can immediately receive a quote, place an repair-order and track the status of it.": "Маркетплейс для ремонта телефонов, где клиенты могут сразу же узнать цену, разместить заказ и отследить его состояние.",
	"High-end sales dashboard that helps grow your business and revenue by exporting your products to global marketplace.": "Панель продаж высокого качества, помогающая расти вашему бизнесу, добавляя ваши услуги и продукты на глобальный рынок.",
	"Language": "Язык",
	"The phone number should not be empty": "Номер телефона не должен быть пустым",
	"reCAPTCHA check has failed": "Проверка reCAPTCHA не прошла",
	"reCAPTCHA": "reCAPTCHA",
	"Success!": "Успех!",
	"Check your email for an invite from Slack.": "Проверьте вашу электронную почту для приглашения в чат.",
	"Please enter a valid Email": "Введите валидный адрес электронной почты"
}