{
	"Welcome to the %s": "Добро пожаловать в %s",
	"We are a fast-growing community of Russian-speaking people who live all around Germany.": "Это русскоязычное сообщество в Германии",
	"You can find useful information on relocation to Germany and living there, share your experience or find help, talk to people with the same interests. We will be happy to see you in with us.": "Вы сможете здесь найти полезную информацию о переезде и жизни в Германии, поделиться своим опытом и обратиться за помощью, найти людей со схожими интересами. Мы будем рады видеть вас в наших рядах.",
	"Join the %s Slack": "Подключайтесь в чат %s",
	"Enter your phone number to verify that you are a real person. When signup you must provide your real name to meet the community guidelines.": "Введите свой номер телефона для проверки того, что вы реальный человек. Используйте своё настоящее имя для регистрации в чате в соответствии с нашими правилами",
	"Phone": "Телефон",
	"+49...": "+49...",
	"Verify": "Проверить",
	"By clicking \"Verify\" you agree with <a href=\"#policy\">Privacy Policy</a> and <a href=\"#tos\">Terms of Service</a> below.": "Нажимая \"Проверить\" вы соглашаетесь с <a href=\"#policy\">Политикой Конфиденциальности</a> и <a href=\"#tos\">Условиями Сервиса</a> ниже.",
	"Privacy Policy": "Политика Конфиденциальности",
	"General:": "Общее:",
	"We do not store your phone number, and there is no direct connection between your account in Slack and the phone number.": "Мы не храним ваш номер телефона и не привязываем его к адресу вашей электронной почты и аккаунту в чате.",
	"We do not store your email either. It is only used to send the slack invitation.": "Мы также не храним адрес вашей электронной почты. Он используется только для отправки приглашения в чат.",
	"You can check the source code and deployment logs <a href=\"https://github.com/synchrone/slack-invite-automation\">here</a>.": "Вы можете посмотреть исходный код проекта <a href=\"https://github.com/synchrone/slack-invite-automation\">тут</a>.",
	"Sub-processors:": "Дополнительные обработчики персональных данных:",
	"Google": "Google",
	"This site is protected by reCAPTCHA and the Google <a href=\"https://policies.google.com/privacy\">Privacy Policy</a> and <a href=\"https://policies.google.com/terms\">Terms of Service</a> apply.": "Этот сайт защищен reCaptcha и Google. Применяются <a href=\"https://policies.google.com/privacy\">Политика Конфиденциальности</a> и <a href=\"https://policies.google.com/terms\">Условия Сервиса</a>.",
	"Twilio": "Twilio",
	"We use your phone number to verify memberships. We use a third party for these verifications (Twilio.com) - Twilio is a cloud communications platform that provides software developers with building blocks to add communications to web and mobile applications. To view Twilio.com privacy policy please visit: <a href=\"https://www.twilio.com/legal/privacy\">https://www.twilio.com/legal/privacy</a>": "Мы используем ваш номер телефона для проверки регистрации. Для этой проверки мы пользуемся сторонним сервисом Twilio.com - Twilio это облачная платформа, позволяющая разработчикам добавлять коммуникационные услуги в свои приложения и сервисы. Политику Конфиденциальности Twilio.com можно прочитать по адресу <a href=\"https://www.twilio.com/legal/privacy\">https://www.twilio.com/legal/privacy</a>",
	"Heroku": "Heroku",
	"We host on Heroku instances: <a href=\"https://www.heroku.com/policy/security\">https://www.heroku.com/policy/security</a>": "Этот сервис расположен на площадке Heroku. Политика Конфиденциальности доступна по этому адресу: <a href=\"https://www.heroku.com/policy/security\">https://www.heroku.com/policy/security</a>",
	"Enter the verification code from SMS. Email and your full name for the Slack invitation.": "Введите проверочный код из СМС, адрес электронной почты и ваше полное имя для получения приглашения в чат.",
	"Your full name": "Ваше полное имя",
	"Email": "Адрес электронной почты",
	"SMS Code": "СМС код",
	"Join": "Подключиться к нам",
	"Please enter your full name": "Введите полное имя",
	"Join the %s in Slack today": "Подключайтесь к %s сегодня",
	"Terms of Service": "Условия Сервиса",
	"We use real names. Pseudo-anonymity has been found to be detrimental to a healthy community.": "Мы используем настоящие имена в чате. Псевдо-анонимность доказала свой вред для здорового общества.",
	"This community does not have moderators or code of conduct.": "В нашем сообществе отсутствуют модераторы или нормы поведения.",
	"Self-regulation is done by way of voting to ban an offensive user.": "Модерация нарушений осуществляется путём голосования участниками чата.",
	"There is no clear definition of what offensive is. Members decide that collectively.": "У нас нет описания того, что является нарушением. Участники чата решают это коллективным образом.",
	"Fraudulent activity is subject to immediate ban.": "Мошенничество в чате и при регистрации ведёт к немедленному бану.",
	"User counter": "Счетчик пользователей",
	"Channels": "Каналы",
	"Join the channels where community discusses most interesting topics and news of the year.": "Подключайтесь к каналам, где обсуждаются самые интересные темы и новости.",
	"Leet code discussions, test tasks help, frameworks and language experience exchange.": "Обсуждения задач с Leet code, помощь в решении проблем, обмен опытом между разработчиками.",
	"Top paid jobs in Berlin, Munich, Hamburg and other cities in Germany.": "Обсуждение высокооплачиваемых вакансий и рабочих мест в Берлине, Мюнхене и других городах Германии.",
	"Hobby projects, 3d-printing, renovations, repairs, crafting and instruments sharing.": "Хобби, 3D-печать, рукоделие, помощь с ремонтом и обмен инструментом.",
	"Howtos for Driver's license, carsharing and car ownership tips.": "Получение водительских прав, аренда и советы по владению личным авто.",
	"Business community": "Бизнес сообщество",
	"There are people in <strong>#business</strong> channel who could help you with your fresh idea and point you to the right direction. They passed almost all levels of German bureaucracy and could give you a free, non-binding advice.": "Люди из <strong>#business</strong> чата могут помочь вам с бизнес идеями и направить в нужную сторону. Они прошли огонь и воду немецкой бюрократии и могут дать вам необходимые подсказки.",
	"HONEST & RARE": "HONEST & RARE",
	"Order craft beverages online. Craft beer, gin, whiskey, rum, grain, coffee, espresso, wine, sodas. Buy over 600 products directly from the manufacturer.": "Заказывайте крафтовые напитки онлайн. Крафтовое пиво, джин, виски, ром, кофе, вино, безалкогольные напитки. Более 600 продуктов напрямую от производителей.",
	"Hilfy": "Hilfy",
	"Salestio": "Salestio",
	"Offers a one-stop solution where customers can immediately receive a quote, place an repair-order and track the status of it.": "Маркетплейс для ремонта телефонов, где клиенты могут сразу же узнать цену, разместить заказ и отследить его состояние.",
	"High-end sales dashboard that helps grow your business and revenue by exporting your products to global marketplace.": "Панель продаж высокого качества, помогающая расти вашему бизнесу, добавляя ваши услуги и продукты на глобальный рынок.",
	"Language": "Язык",
	"Russian": "Русский",
	"English": "English",
	"The phone number should not be empty": "Номер телефона не должен быть пустым",
	"reCAPTCHA check has failed": "Проверка reCAPTCHA не прошла",
	"reCAPTCHA": "reCAPTCHA",
	"Success!": "Успех!",
	"Check your email for an invite from Slack.": "Проверьте вашу электронную почту для приглашения в чат.",
	"Please enter a valid Email": "Введите валидный адрес электронной почты",
	"%s — Whistleblower": "%s — Whistleblower",
	"Germany RU": "Germany RU",
	"Business": "Бизнес",
	"Whistleblower": "Whistleblower",
	"How it works & Policy": "Как это работает & Правила",
	"What's this?": "Что это?",
	"This is a one way anonymous whistleblower communication channel.": "Это односторонний анонимный канал для сливов и вопросов.",
	"When should I use it?": "Когда я должен им пользоваться?",
	"Is your department going to be entirely fired? There you go.": "Ваш департамент собрались полностью уволить? Воспользуйтесь сервисом сейчас.",
	"Will I see replies & How will you contact me?": "Увижу ли я ответы и как вы свяжетесь со мной?",
	"In the %s channel you could see replies, but we don't forward any kind of your identity, and it's your responsibility to not disclosure yourself in the conversations.": "В канале %s вы сможете увидеть ответы, но мы не публикуем ваше имя и это ваша ответственность не раскрывать себя в диалогах.",
	"We won't be able to contact you for any further details, questions, etc. You won't be able to edit your submission or delete it.": "Мы не сможем связаться с вами для уточнения деталей, вопросов и т.д. Вы не сможете отредактировать или запросить удаление информации которую опубликовали через форму.",
	"What steps are you taking to ensure my privacy?": "Что вы делаете, чтобы обеспечить мою конфиденциальность?",
	"We do not store IP address, cookies, device fingerprints etc.": "Мы не храним IP-адрес, куки, уникальные идентификаторы устройств и т.д.",
	"Different people write texts in the different style, we will try to fix it as much as we can. After submission, text gets automatically post-processed to make it look similar to all the others. We add dots, capital letters in the beginning of the sentences, \"&dash;\" become \"&mdash;\" and so on.": "Разные люди пишут тексты в разных стилях, мы постараемся исправить это. После отправки текст автоматически обрабатывается, чтобы он выглядел похожим как все остальные. Мы добавляем точки, заглавные буквы в начале предложений, \"&dash;\" становится \"&mdash;\" и так далее.",
	"How to write good message?": "Как лучше оформить текст?",
	"Do not include any contact details into the text, they will be deleted on the review.": "Не указывайте в тексте контактные данные, они будут удалены при модерации.",
	"Do not include any PII (Personally Identifiable Information) data into the text, it will be deleted.": "Не включайте в текст персональную информацию, она будет удалена.",
	"Do not include hyperlinks.": "Не добавляйте ссылки.",
	"How long should I wait until it gets published?": "Как долго я должен ждать, пока текст опубликуют?",
	"To increase the level of privacy we publish it randomly, not immediately.": "Чтобы повысить уровень конфиденциальности, мы публикуем текст случайным образом, а не сразу.",
	"If it was not published for quite a long time then it did not pass the fact-check and was declined.": "Если текст не публиковался за достаточно долгое время, то он не прошел модерацию и была отклонен.",
	"Liability": "Ответственность",
	"We review every submission to prevent harmful activity.": "Мы модерируем каждое сообщение, чтобы предотвратить вредоносную активность.",
	"We are not responsible for the quality, safety or legality of the content posted.": "Мы не несем ответственности за качество, безопасность и законность размещенных материалов.",
	"We make no representations about the accuracy, reliability, completeness, or timeliness of any content.": "Мы не делаем никаких утверждений относительно точности, надежности, полноте или своевременности любого контента.",
	"We cannot guarantee and do not promise any specific results from use of this service.": "Мы не можем гарантировать и не обещаем никаких конкретных результатов от использования этого сервиса.",
	"Anonymous whistleblower form": "Форма для сливов и вопросов анонимно",
	"Post here an insight to let people discuss it in the %s channel in the Germany RU Slack.": "Разместите здесь анонимный слив или вопрос, чтобы люди могли обсудить его на канале %s в Germany RU Slack.",
	"Text": "Текст",
	"I have read \"How it works & Policy\" and I understand that provided information will become publicly available in the Germany RU Slack for discussions after review.": "Я прочитал \"Как это работает & Правила\" и понимаю, что предоставленная информация станет общедоступной в Germany RU Slack для обсуждения после модерации.",
	"Submit anonymously": "Отправить анонимно",
	"Legal": "Правовая информация",
	"© 2021 by Germany RU": "© 2021, Germany RU",
	"You must enter some text": "Вы должны ввести текст",
	"Type": "Тип",
	"Trust": "Уровень доверия",
	"Status": "Статус",
	"Created At": "Добавлен в",
	"Unknown": "Неизвестен",
	"Untrusted": "не проверен",
	"On Review": "На модерации",
	"View": "Просмотр",
	"Question": "Вопрос",
	"Published": "Опубликовано",
	"Leak": "Слив",
	"Trusted": "Проверен",
	"Trusted Msg": "факты проверены",
	"Declined": "Отклонено",
	"Submission publish": "Опубликовать",
	"Please read it carefully and remove all PII before publishing.": "Пожалуйста, внимательно прочитайте текст и удалите все PII перед публикацией.",
	"Select a type...": "Выберите тип...",
	"Unverified": "Не проверен",
	"Unverified Msg": "факты не проверены",
	"Save": "Сохранить",
	"Welcome": "Добро пожловать",
	"Anonymous question": "Анонимный вопрос",
	"Leak. Trust level: *%s*": "Слив. Уровень доверия: *%s*",
	"Hi, in the <#%s> channel special rules are apply: you can only leave messages in threads. Messages at the first level are automatically deleted. Thank you for your understanding.": "Привет, в канале <#%s> действуют особые правила: можно оставлять сообщения только в тредах. Сообщения первого уровня удаляются автоматически. Спасибо.",
	"We have successfully received your submission.": "Мы успешно получили ваш запрос",
	"Internal Server Error": "Произошла внутренняя ошибка сервера"
}